{
  "type": "Feature",
  "id": "HYDROARC 134/11",
  "geometry": {
    "type": "Point",
    "coordinates": []
  },
  "properties": {
    "dtg": "2011-08-19T18:37:00",
    "raw_dtg": "191837Z AUG 11",
    "msg_id": "HYDROARC 134/11",
    "cancellations": [
      "HYDROARC 134/11"
    ],
    "hazard_type": "general",
    "summary": null,
    "body": "PANAMA CANAL.\n1. MULTI-NATION NAVAL CONTROL OF SHIPPING (NCS) AUTHORITIES\n   WILL BE CONDUCTING AN EXERCISE FROM 19-24 AUGUST 2011.\n   THE EXERCISE WILL BE ONGOING IN THE BROAD VICINITY OF\n   APPROACHES TO THE PANAMA CANAL.\n2. AN NCAGS REGION WILL BE DECLARED EFFECTIVE AS OF 19 AUGUST\n   IN THE INTERNATIONAL AND COASTAL WATERS APPROACHING THE\n   PANAMA CANAL, BOTH ATLANTIC AND PACIFIC.  A MULTI-NATIONAL\n   COALITION NAVAL FORCE AND NOTIONAL RISK AREAS WILL BE\n   PRESENT IN THESE WATERS. THE REGION WILL BE DISESTABLISHED\n   AS OF 24 AUGUST 2011.\n3. MERCHANT AND COMMERCIAL SHIPS TRANSITING THESE AREAS MAY\n   BE REQUESTED TO REPORT VESSEL INFORMATION UTILIZING FORMAT\n   ALPHA REPORTING FORMAT AS OUTLINED IN ALLIED TECHNICAL\n   PUBLICATION ATP2(B) VOL 2- NAVAL CO-OPERATION AND GUIDANCE\n   FOR SHIPPING MANUAL (NCAGS)- GUIDE TO OWNERS, OPERATORS,\n   MASTERS AND OFFICERS. BASIC INFORMATION INCLUDES:\n   A. SHIP NAME\n   B. CALLSIGN/IMO#\n   C. E-MAIL ADDRESS OF VESSEL\n   D. TYPE OF SHIP (E.G. TANKER, CONTAINER, BULK, FISHING.)\n   E. TYPE OF CARGO\n   F. POSITION, COURSE AND SPEED AT TIME OF REPORTING\n   G. PREVIOUS PORT OF CALL\n   H. NEXT PORT OF CALL\n   SHIP INFORMATION WILL BE HANDLED AS BUSINESS AND SECURITY\n   SENSITIVE INFORMATION. REPORTS DURING THE EXERCISE SHOULD\n   BE MADE TO THE SHIPPING COORDINATOR AT THE FOLLOWING\n   E-MAIL ADDRESS: SCT@NAVYTELEX.US\n4. SAFETY IS PARAMOUNT. THE EXERCISE WILL NOT EMPLOY ACTUAL\n   CHANGES TO MARSEC LEVEL OR SHIPBOARD EMERGENCY ALERT\n   SIGNALS. NAVAL GUIDANCE TO MERCHANT SHIPPING IS ADVISORY\n   ONLY. MERCHANT PARTICIPATION IS STRICTLY VOLUNTARY.\n5. MERCHANCT VESSELS INTERESTED IN VOLUNTARY EXERCISE\n   PARTICIPATION DURING THE EXERCISE PERIOD SHOULD CONTACT\n   JECG@NAVYTELEX.US. THE HIGHEST CONSIDERATION FOR VOYAGE\n   SCHEDULES AND EFFICIENCIES IS RECOGNIZED. AS PRACTICAL,\n   NCAGS WILL ASSIST DOCUMENTATION OF SHIP PARTICIPATION\n   FOR SECURITY DRILL PURPOSES.\n6. VESSELS WITHIN THE NCAGS SHIPPING AREA DURING THE EXERCISE\n   DATES WITH QUESTIONS OR CONCERNS CAN CONTACT THE PANAMA\n   LOCATED NCAGS SHIPPING CONTROL TEAM (SCT) VIA\n   E-MAIL TO: SCT@NAVYTELEX.US.\n7. FOR FURTHER INFORMATION REGARDING THIS ADVISORY, CONTACT\n   CAPTAIN ROBERT FORD, MARITIME ADMINISTRATION, OFFICE OF\n   SECURITY, CODE: MAR-420, ROOM W25-308, 1200 NEW JERSEY AVE, S.E.,\n   WASHINGTION, DC 20590, PHONE: 202 366 0223, FAX: 202 366 3954,\n   TELEX: 7108229426 (MARAD DOT WSH) OR E-MAIL: MARADSECURITY@DOT.GOV.\n8. CANCEL THIS MSG 25 AUG."
  }
}