{
  "type": "Feature",
  "id": "HYDROARC 2147/14",
  "geometry": {
    "type": "Point",
    "coordinates": []
  },
  "properties": {
    "dtg": "2014-09-04T11:58:00",
    "raw_dtg": "041158Z SEP 14",
    "msg_id": "HYDROARC 2147/14",
    "cancellations": [
      "HYDROARC 2536/14"
    ],
    "hazard_type": "general",
    "summary": null,
    "body": "EBOLA VIRUS.\n1. U.S. FLAG OPERATORS ARE REQUESTED TO FORWARD THIS ADVISORY\n   TO THEIR SHIPS BY THE MOST EXPEDITIOUS MEANS.\n2. EBOLA IS A DEADLY DISEASE CAUSED BY A VIRAL INFECTION. THE\n   CURRENT OUTBREAK IS CENTERED IN GUINEA, LIBERIA, SIERRA\n   LEONE AND NIGERIA. EBOLA SYMPTOMS INCLUDE FEVER, SEVERE\n   HEADACHE, MUSCLE PAIN, VOMITING, DIARRHEA, STOMACH PAIN OR\n   UNEXPLAINED BLEEDING OR BRUISING. EBOLA IS SPREAD THROUGH\n   DIRECT CONTACT WITH BLOOD OR BODY FLUIDS FROM AN INFECTED\n   PERSON WHO CURRENTLY HAS SYMPTOMS, OR BY CONTACT WITH\n   CONTAMINATED OBJECTS SUCH AS NEEDLES. EBOLA IS NOT\n   AIRBORNE AND CANNOT BE TRANSMITTED BY A PERSON WHO\n   IS NOT SYMPTOMATIC.\n3. THE U.S. COAST GUARD HAS ISSUED A MARITIME SAFETY\n   INFORMATION BULLETIN ON EBOLA VIRUS PRECAUTIONS,\n   WHICH INCLUDES A REMINDER TO VESSEL MASTERS TO REPORT\n   SICK OR DECEASED CREW MEMBERS OR PASSENGERS TO THE\n   CDC IN ACCORDANCE WITH 42 CFR 71.72. ADDITIONALLY THE\n   U.S. COAST GUARD REMINDS OWNERS, OPERATORS, AGENTS,\n   MASTERS OR PERSONS IN CHARGE OF THE REQUIREMENT TO\n   IMMEDIATELY NOTIFY THE NEAREST U.S. COAST GUARD SECTOR\n   OFFICE OR GROUP OFFICE OF THE EXISTENCE OF HAZARDOUS\n   CONDITIONS ON THEIR VESSELS AS REQUIRED BY 33 CFR\n   160.215. THE U.S. COAST GUARD CONSIDERS CREWMEMBERS\n   INFECTED WITH EBOLA OR DECEASED FROM ILLNESS RELATED\n   TO EBOLA A HAZARDOUS CONDITION AS DEFINED BY 33 CFR\n   160.204 DEFINITION OF \"HAZARDOUS CONDITION\". THE\n   COAST GUARD WILL CHECK ALL ADVANCE NOTICES OF ARRIVAL\n   TO DETERMINE WHETHER A VESSEL HAS VISITED A COUNTRY\n   IMPACTED BY THE EBOLA VIRUS OUTBREAK WITHIN THE\n   PREVIOUS FIVE PORT CALLS. THE BULLETIN IS AVAILABLE\n   AT HTTPS:WWW.USCG.MIL/MSIB/DOCS/012_14_8-7-2014.PDF.\n4. THE CENTERS FOR DISEASE CONTROL RECOMMENDS AVOIDING\n   NON-ESSENTIAL TRAVEL TO SIERRA LEONE, GUINEA, AND LIBERIA,\n   AND RECOMMENDS ENHANCED PRECAUTIONS IF TRAVELING TO NIGERIA\n   OR THE DEMOCRATIC REPUBLIC OF THE CONGO. FOR FURTHER\n   INFORMATION VISIT HTTP://WWWNC.CDC.GOV/TRAVEL/NOTICES\n   AND HTTP://WWW.CDC.GOV/VHF/EBOLA/.\n5. THE ENTIRE TEXT OF THIS ADVISORY, 2014-02, AND ALL MARAD \n   ADVISORIES ARE PUBLISHED ON THE MARAD WEB SITE AT\n   HTTP://WWW.MARAD.DOT.GOV/NEWS_ROOM_LANDING_PAGE/MARITIME_\n   ADVISORIES/ADVISORY_SUMMARY.HTM AND THE MARITIME SAFETY\n   INFORMATION WEB SITE: http://msi.nga.mil/NGAPortal/\n   MSI.Portal UNDER \"BROADCAST WARNINGS\", SELECT \"MARAD\n   ADVISORIES\". TO DETERMINE MARAD ADVISORIES THAT REMAIN\n   IN FORCE CONSULT THE MARITIME ADMINISTRATION WEB SITE\n   AT HTTP://WWW.MARAD.DOT.GOV OR THE MOST RECENT\n   U.S. NOTICE TO MARINERS.\n6. FOR FURTHER INFORMATION, CONTACT CAPTAIN ROBERT FORD,\n   MARITIME ADMINISTRATION, OFFICE OF SECURITY, \n   CODE: MAR-420, ROOM W25-308, 1200 NEW JERSEY AVE, S.E., \n   WASHINGTON, DC 20590, PHONE: 202 366 0223,\n   TLX II: 710 822 9426 (MARAD DOT WSH), \n   E-MAIL: MARADSECURITY@DOT.GOV."
  }
}