{
  "type": "Feature",
  "id": "HYDROARC 587/11",
  "geometry": {
    "type": "Point",
    "coordinates": []
  },
  "properties": {
    "dtg": "2011-04-08T11:53:00",
    "raw_dtg": "081153Z APR 11",
    "msg_id": "HYDROARC 587/11",
    "cancellations": [
      "HYDROARC 1546/11"
    ],
    "hazard_type": "general",
    "summary": null,
    "body": "EASTERN MEDITERRANEAN SEA.\nLIBYA.\n1. COMMAND AND CONTROL OF NATO MARITIME EMBARGO\n   OPERATION NATO HAS ASSUMED THE ROLE OF\n   COORDINATOR FOR THE MARITIME EMBARGO OPERATIONS\n   IN VICINITY OF LIBYAN ARAB JAMAHIRIYA (LIBYA)\n   IN ACCORDANCE WITH THE UNITED NATION SECURITY\n   RESOLUTION (UNSCR) 1970 AND 1973. THERE\n   CONTINUES TO BE A LARGE NUMBER OF NAVAL VESSELS\n   OPERATING IN THE AREA.\n2. MARITIME SURVEILLANCE AREA (MSA) AND MARITIME\n   INTERDICTION OPERATIONS (MIO) ARE CONDUCTED IN\n   THE MEDITERRANEAN SEA AND SYSTEMATICALLY\n   ENFORCED IN THE FOLLOWING MARITIME\n   SURVEILLANCE AREA (MSA):\n   A. NORTHERN LIMIT: 34-00N\n   B. WESTERN LIMIT:  34-00N 012-00E\n   C. SOUTHERN LIMIT: LIBYA TTW LIMIT (NOT INCLUDED)\n   D. EASTERN LIMITS: 34-00N 022-00E AND 33-00N 025-00E\n3. REPORTING SYSTEM IN ORDER TO REDUCE TO A MINIMUM THE\n   DISRUPTIONS TO MERCHANT TRAFFIC, THIS EMBARGO IS RUN\n   USING A SYSTEM BASED ON THE DISTANCE OF A M/V FROM\n   THE MARITIME SURVEILLANCE AREA AND THE VESSEL'S NEXT\n   PORT OF CALL (NPOC). THE REPORTING SYSTEM IS UPDATED\n   AS FOLLOWS: ALL M/V PLANNING TO TRANSIT THROUGH THE\n   MSA WILL SEND A FORMAT A (REF ATP 2(B) IS AVAILABLE\n   AT: HTTP:WWW.SHIPPING.NATO.INT) \n   MESSAGE TO THE NATO SHIPPING CENTRE (UK) 12 HOURS\n   PRIOR TO ENTERING THE MSA. UPON ENTERING THE MSA,\n   VESSEL WITH A NPOC IN LIBYA MUST SEND AN ADDITIONAL\n   FORMAT MESSAGE TO THE NATO HQ MC NAPLES (ITALY).\n   ALL M/V LEAVING A LIBYAN HARBOUR WILL SEND A FORMAT\n   MESSAGE TO THE NATO HQ MC NAPLES SIX HOURS PRIOR TO\n   SAILING FROM THE HARBOUR. TRANSMISSION CHANNELS\n   REMAIN THE SAME: E-MAILS, PHONE CALL ETC. CF PARA 5.\n4. GENERAL GUIDANCE FOR MARINERS: NATO IS ENFORCING THIS\n   ARMS EMBARGO AND WILL BE PROACTIVE IN MEASURES TO\n   DETERMINE A VESSEL'S CARGO AND NPOC. NATO NAVAL UNITS\n   ARE FULLY COMPLYING WITH INTERNATIONAL LAWS AND\n   CONVENTIONS. MERCHANT SHIPS IN COMPLIANCE WITH THE\n   ARMS EMBARGO HAVE NO REASON TO FEAR NATO NAVAL UNITS.\n   WILLINGNESS TO COOPERATE AND QUICKLY RESPOND TO NATO\n   UNIT HAILING IS HIGHLY ENCOURAGED IN ORDER TO MINIMIZE\n   DELAYS TO TRAFFIC FLOW. A NAVAL COOPERATION AND\n   GUIDANCE FOR SHIPPING (NCAGS) CELL CAN BE CONTACTED\n   24/7 ( 24 HOURS / 7 DAYS PER WEEK) IN THE HEAD\n   QUARTERS MARITIME COMMAND (HQ MC) NAPLES-MARITIME\n   OPERATIONS CENTRE (MOC). THIS CELL'S MAIN TASK IS TO\n   ENHANCE COORDINATION BETWEEN NATO UNITS ENFORCING THE\n   EMBARGO AND MARINERS TRANSITING THROUGH THE MARITIME\n   SURVEILLANCE AREA. HQ MC NAPLES STRONGLY RECOMMENDS\n   TO MERCHANT COMPANIES PLANNING THEIR SHIPS TO CALL\n   IN LIBYAN HARBOURS TO LIAISE FIRST WITH NCAGSCELL.\n5. POINTS OF CONTACT:\n   THIS OPERATION IS CONDUCTED BY THE NATO HEADQUARTERS\n   MARITIME COMMAND LOCATED IN NAPLES, ITALY.\n   IT'S MARITIME OPERATIONS CENTER IS THE MAIN POINT OF\n   CONTACT FOR ANY ISSUE OR INFORMATION REGARDING THE\n   ARMS EMBARGO:\n   HQ MC NAPLES MOC PHONE: 800 1101 2010.\n   HQ MC NAPLES MOC UNCLASSIFIED INTERNET ADDRESS:\n   MOCN3DOGCELL@MANP.NATO.INT\n   FOR OTHER ISSUES, THE NATO SHIPPING CENTRE\n   (NORTHWOOD, UNITED KINGDOM), REMAINS THE MAIN POC,\n   PHONE: 44 192 395 6574, FAX: 44 192 395 6575,\n   E-MAIL: INFO@SHIPPING.NATO.INT.\n6. CANCEL HYDROLANT 492/11."
  }
}