{
  "type": "Feature",
  "id": "HYDROARC 329/11",
  "geometry": {
    "type": "Point",
    "coordinates": []
  },
  "properties": {
    "dtg": "2011-02-25T21:20:00",
    "raw_dtg": "252120Z FEB 11",
    "msg_id": "HYDROARC 329/11",
    "cancellations": [
      "HYDROARC 329/11"
    ],
    "hazard_type": "hazardous operations",
    "summary": null,
    "body": "GULF OF ADEN\nRED SEA.\nHORN OF AFRICA.\n1. THIS MARAD ADVISORY PROVIDES INFORMATION ON THE RISK\n   TO VESSELS TRANSITING THE HIGH RISK WATERS OF THE\n   GULF OF ADEN (GOA), RED SEA, THE INDIAN OCEAN,\n   ARABIAN SEA AND WATERS OFF THE HORN OF AFRICA (SOMALIA).\n2. THIS ADVISORY WILL BE PUBLISHED ON THE MARAD WEB SITE\n   AT WWW.MARAD.DOT.GOV UNDER THE HORN OF AFRICA PIRACY\n   PORTAL AND ON THE U.S. COAST GUARD HOMEPORT SITE AT\n   HOMEPORT.USCG.MIL/PIRACY. OTHER PERTINENT INFORMATION\n   IS ALSO POSTED ON THESE WEB SITES.\n3. U.S. FLAG OPERATORS WITH SHIPS IN THE AFFECTED AREAS\n   ARE REQUESTED TO FORWARD THIS ADVISORY TO THEIR SHIPS\n   BY THE MOST EXPEDITIOUS MEANS.\n4. U.S. FLAG SHIPS OPERATING IN HIGH RISK WATERS ARE\n   REQUIRED TO COMPLY WITH U.S. COAST GUARD MARITIME\n   SECURITY (MARSEC) DIRECTIVE 104-6 (CURRENT VERSION).\n   GUIDANCE, ADVISORIES AND LINKS TO ASSIST U.S. FLAG\n   VESSELS IN COMPLYING WITH THE MARSEC DIRECTIVE AND\n   IN COMBATING PIRACY MAY BE ACCESSED ON HOMEPORT AT\n   HTTP://HOMEPORT.USCG.MIL/PIRACY. QUESTIONS MAY BE\n   DIRECTED TO LCDR JAMES FOGLE, U.S. COAST GUARD,\n   PHONE: 202 372 1038, E-MAIL: JAMES.T.FOGLE@USCG.MIL.\n   NONE OF THE GUIDANCE IN THIS NOTICE IS MEANT TO\n   SUPERCEDE MARSEC DIRECTIVE 104-6 (CURRENT VERSION)\n   OR SUPPORTING PORT SECURITY ADVISORIES.\n5. PIRATES ARE ATTACKING VESSELS, INCLUDING YACHTS AND\n   RECREATIONAL CRAFT, IN THE GULF OF ADEN, OFF THE SOMALI\n   COAST AND IN THE INDIAN OCEAN. ATTACKS HAVE OCCURRED\n   OVER 1000 NAUTICAL MILES AWAY FROM SOMALIA, OFF THE\n   COAST OF OMAN AND IN THE ARABIAN SEA LESS THAN 200 MILES\n   FROM THE COAST OF INDIA. ATTACKS HAVE ALSO TAKEN PLACE\n   OFF THE KENYAN AND TANZANIAN COASTS, SOUTHERN RED SEA,\n   SEYCHELLES, MALDIVES, MADAGASCAR AND AN ATTACK IN THE\n   MOZAMBIQUE CHANNEL. THESE PIRATES ARE FIRING AUTOMATIC\n   WEAPONS AND ROCKET PROPELLED GRENADES (RPG) IN AN\n   ATTEMPT TO BOARD AND HIJACK VESSELS. ONCE THE ATTACK IS\n   SUCCESSFUL AND THE VESSEL HIJACKED, THE PIRATES DIRECT\n   THE VESSEL TO THE SOMALI COAST AND THEREAFTER DEMAND\n   RANSOM FOR THE SAFE RELEASE OF THE VESSEL AND CREW.\n   PIRATES HAVE INCREASINGLY USED HIJACKED FISHING VESSELS\n   AND MERCHANT VESSELS TO CONDUCT PIRACY OPERATIONS AS\n   MOTHER VESSELS TO SAIL FAR FROM THE SOMALI COAST TO\n   ATTACK AND HIJACK PASSING VESSELS. SMALLER SKIFFS ARE\n   LAUNCHED FROM THE PIRATE MOTHER VESSEL TO ATTACK THE\n   MERCHANT VESSELS. PIRATES ARE HEAVILY ARMED WITH\n   AUTOMATIC WEAPONS AND RPGS.\n6. DESPITE THE INCREASE IN PRESENCE AND EFFECTIVENESS OF\n   NAVAL FORCES IN THE REGION, AS WELL AS THE EFFECTIVENESS\n   OF DEFENSIVE AND PROTECTIVE MEASURES, PIRATE ACTIVITY\n   HAS CONTINUED AND COMMERCIAL AND CIVILIAN SHIPS CONTINUE\n   TO BE ATTACKED AND SEIZED.\n7. TRANSIT BY YACHTS AND PRIVATELY OWNED SAILING VESSELS\n   THROUGH HIGH RISK WATERS IS EXTREMELY HAZARDOUS AND MAY\n   RESULT IN CAPTURE BY PIRATES. VESSELS THAT MAKE THIS\n   PASSAGE DESPITE THIS WARNING SHOULD MAKE CONTACT IN\n   ADVANCE WITH THE NAVAL AUTHORITIES. IN ADDITION, AMERICAN\n   CITIZENS ABOARD SHOULD INFORM THE NEAREST U.S. EMBASSY OR\n   CONSULATE OF THEIR PLANS TO TRANSIT THE AREA AND/OR\n   UPDATE THEIR INFORMATION VIA THE SMART TRAVELER\n   ENROLLMENT PROGRAM (STEP) ON WWW.TRAVEL.STATE.GOV.\n   BASIC GUIDANCE FOR TRANSIT CAN BE FOUND AT\n   HTTP://WWW.MSCHOA.ORG/YACHTINGGUIDANCE/PAGES/\n   YACHTINGGUIDANCEONE.ASPX.\n   IF YOU ARE DUE TO TRAVEL THE AREA OF HIGH THREAT, PLEASE\n   INFORM MSC(HOA) BY E-MAILING POSTMASTER@MSCHOA.ORG\n   WITH THE SUBJECT LINE \"YACHT VESSEL MOVEMENT\".\n8. RELATED COAST GUARD NOTICE: THE U.S. COAST GUARD\n   RECENTLY ISSUED A NOTICE TO MARINERS ADVISORY FOR YACHTS\n   AND SAILING VESSELS. THE COAST GUARD ADVISES THAT YACHTS\n   AND SAILING VESSELS ARE PARTICULARLY VULNERABLE TO ATTACK\n   DUE TO THEIR LOW SPEED AND LOW FREEBOARD. THE COAST GUARD\n   ADVISES AGAINST ALL OPERATION OF OR TRAVEL BY YACHT AND\n   PLEASURE CRAFT ON THE HIGH SEAS IN THE GULF OF ADEN,\n   ARABIAN SEA, SOMALI BASIN AND THE WESTERN PARTS OF THE\n   INDIAN OCEAN. ALL YACHTS AND SAILING VESSELS INTENDING\n   TO SAIL THROUGH HIGH RISK AREAS SHOULD RECONSIDER THE\n   NECESSITY OF THEIR TRAVEL AND ALTERNATIVES, SUCH AS\n   TRANSPORTING THE VESSEL BY YACHT CARRIER. THE COAST GUARD\n   FURTHER ADVISES THAT PARTICIPANTS IN YACHT RACES AND\n   RALLIES IN THESE HIGH RISK AREAS ARE AT GREAT RISK OF\n   ATTACK. THESE EVENTS ARE OFTEN PUBLICIZED AND COULD DRAW\n   ATTENTION FROM PIRATES, DESPITE THE SECURITY AND SAFETY\n   MEASURES THAT MIGHT BE PUT IN PLACE. THE COAST GUARD\n   STRONGLY URGES MARINERS NOT TO PARTICIPATE IN THESE\n   EVENTS THAT WILL REQUIRE TRANSIT THROUGH HIGH RISK\n   WATERS. FOR THE TEXT OF THE COAST GUARD NOTICE, PLEASE\n   GO TO HTTP://HOMEPORT.USCG.MIL/PIRACY.\n9. HOWEVER, AMERICAN CITIZENS ABOARD YACHTS AND SAILING\n   VESSELS SHOULD INFORM THE NEAREST U.S. EMBASSY OR\n   CONSULATE OF THEIR PLANS TO TRANSIT THE AREA AND/OR\n   UPDATE THEIR INFORMATION VIA THE SMART TRAVELER\n   ENROLLMENT PROGRAM (STEP) ON WWW.TRAVEL.STATE.GOV.\n10. VESSELS SHOULD REGISTER FOR ACCESS TO MSCHOA WEBSITE AT\n    HTTP://WWW.MSCHOA.ORG TO OBTAIN UP TO DATE INFORMATION\n    OF THE CIRCUMSTANCES AND CONDITIONS IN THE REGION.\n11. FOR FURTHER INFORMATION REGARDING THIS ADVISORY, CONTACT\n    CAPTAIN ROBERT FORD, MARITIME ADMINISTRATION, OFFICE OF\n    SECURITY, CODE: MAR-420, ROOM W25-308, 1200 NEW JERSEY\n    AVE, S.E., WASHINGTON, DC 20590, PHONE: 202 366 0223,\n    FAX: 202 366 3954, TELEX: 710 822 9426 (MARAD DOT WSH)\n    OR E-MAIL: MARADSECURITY@DOT.GOV."
  }
}