{
  "type": "Feature",
  "id": "HYDROARC 492/11",
  "geometry": {
    "type": "Point",
    "coordinates": []
  },
  "properties": {
    "dtg": "2011-03-24T16:10:00",
    "raw_dtg": "241610Z MAR 11",
    "msg_id": "HYDROARC 492/11",
    "cancellations": [
      "HYDROARC 587/11"
    ],
    "hazard_type": "general",
    "summary": null,
    "body": "EASTERN MEDITERRANEAN SEA.\nLIBYA.\n1. IN ACCORDANCE WITH THE UNITED NATIONS SECURITY COUNCIL\n   RESOLUTION 1970 (26/02/2011) AND 1973 (17/03/2011),\n   NATO MARITIME FORCES ARE CONDUCTING ARMS EMBARGO\n   OPERATIONS IN THE VICINITY OF LIBYA TERRITORIAL\n   WATERS.\n2. THOSE OPERATIONS ARE CONDUCTED IN THE MEDITERRANEAN\n   SEA AND SYSTEMATICALLY ENFORCED IN THE FOLLOWING\n   MARITIME SURVEILLANCE AREA:\n   A. NORTHERN BORDER: THE 35N PARALLEL.\n   B. WESTERN BORDER: TUNISIAN TERRITORIAL WATERS\n      (NOT INCLUDED).\n   C. EASTERN BORDER: EGYPTIAN TERRITORIAL WATERS\n      (NOT INCLUDED).\n   D. SOUTHERN BORDER: LIBYAN TERRITORIAL WATERS\n      (NOT INCLUDED).\n3. ALL MERCHANT VESSELS TRANSITING IN THIS AREA OR\n   INBOUND TO LIBYA TERRITORIAL WATERS MAY BE SUBJECT TO\n   HAILING, QUERIES OR BOARDING FROM NATO NAVAL AND AIR\n   UNITS. ALL MERCHANT VESSELS TRANSITING THROUGH THIS\n   MARITIME SURVEILLANCE AREA ARE REQUESTED, 24 HR PRIOR\n   THEIR ENTERING IN THIS AREA, TO CONTACT THE NATO\n   SHIPPING CENTRE (UNITED KINGDOM, CONTACT DETAILS BELOW):\n   EITHER VIA PHONE, FAX OR E-MAIL TO PROVIDE A FORMAT\n   ALFA REPORT. THE REPORT MUST INCLUDE THE FOLLOWING\n   INFORMATION:\n   A. IMO NUMBER.\n   B. DTG.\n   C. POSITION, SPEED AND COURSE.\n   D. LAST PORT OF CALL.\n   E. NEXT PORT OF CALL.\n   F. PORT OF REGISTRY.\n   ALTERNATIVELY, A FORMAT ALFA FORM (REF ATP 2(B) IS\n   AVAILABLE AT: (HTTP:WWW.SHIPPING.NATO.INT).\n   ALSO, ALL MERCHANT VESSELS INBOUND TO LIBYA\n   TERRITORIAL WATERS ARE REQUESTED, WHEN CROSSING THE\n   BOUNDARIES OF THE MARITIME SURVEILLANCE AREA, TO\n   CONTACT THE HEAD QUARTERS MARITIME COMMAND, NAPLES,\n   MARITIME OPERATIONS CENTRE (ITALY, CONTACT DETAILS\n   BELOW):\n   EITHER VIA PHONE, FAX OR E-MAIL TO PROVIDE THE\n   FOLLOWING INFORMATION:\n   A. IMO NUMBER.\n   B. LAST PORT OF CALL.\n   C. NEXT PORT OF CALL.\n   D. PORT OF REGISTRY.\n4. THIS REQUEST FOR REPORTS FULLY SUPPORTS THE EMBARGO\n   OPERATIONS UNDER THE UNITED NATIONS SECURITY COUNCIL\n   RESOLUTION AND IS, THEREFORE, MANDATORY.\n   THIS MEASURE IS COMPLEMENTARY OF THE ACTION OF NATO\n   NAVAL FORCES IN THE VICINITY OF LIBYA TERRITORIAL\n   WATERS.\n   NATO PRIORITY IS TO REDUCE INTERFERENCES AND DELAYS\n   CAUSED TO MERCHANT SHIPPING TRAFFIC TO ITS MINIMUM.\n   IT IS THEREFORE HIGHLY RECOMMENDED FOR MERCHANT\n   VESSELS TRANSITING THROUGH THIS AREA TO COOPERATE\n   PROMPTLY WITH NATO FORCES.\n   CONSEQUENTLY, FAILURE TO COMPLY WITH THAT GUIDANCE\n   WILL RESULT IN FURTHER INVESTIGATIONS CONDUCTED BY\n   NATO NAVAL UNITS. THIS INVESTIGATION WILL INCLUDE\n   DETAILED QUERIES, BOARDINGS OR EVEN DIVERSION TO\n   NEARBY PORTS FOR INSPECTION AND WILL CAUSE MAJOR\n   TRANSIT DELAYS TO MERCHANT SHIPPING.\n5. POINTS OF CONTACT:\n   THIS OPERATION IS CONDUCTED BY THE NATO HEADQUARTERS\n   MARITIME COMMAND LOCATED IN NAPLES, ITALY.\n   IT'S MARITIME OPERATIONS CENTER IS THE MAIN POINT OF\n   CONTACT FOR ANY ISSUE OR INFORMATION REGARDING THE\n   ARMS EMBARGO:\n   HQ MC NAPLES MOC PHONE: 00 800 1101 2010.\n   HQ MC NAPLES MOC UNCLASSIFIED INTERNET ADDRESS:\n   MOCN3DOGCELL@MANP.NATO.INT\n6. REMINDER: HQ MC NAPLES IS ALREADY CONDUCTING OPERATION\n   ACTIVE ENDEAVOUR, NATO OPERATION AGAINST TERRORISM IN\n   THE MEDITERRANEAN SEA. THE MOC CAN ALSO BE CONTACTED\n   REGARDING THIS ISSUE:\n   HQ MC NAPLES MOC OPERATION ACTIVE ENDEAVOUR COLLECT\n   PHONE: 39 081 1970 6533.\n7. FOR OTHER ISSUES, THE NATO SHIPPING CENTRE (NORTHWOOD,\n   UNITED KINGDOM), REMAINS THE MAIN POC,\n   PHONE: 44 192 395 6574, FAX: 44 192 395 6575,\n   E-MAIL: INFO@SHIPPING.NATO.INT."
  }
}