{
  "type": "Feature",
  "id": "HYDROARC 472/11",
  "geometry": {
    "type": "Point",
    "coordinates": []
  },
  "properties": {
    "dtg": "2011-03-22T18:21:00",
    "raw_dtg": "221821Z MAR 11",
    "msg_id": "HYDROARC 472/11",
    "cancellations": [
      "HYDROARC 534/11"
    ],
    "hazard_type": "general",
    "summary": null,
    "body": "EASTERN MEDITERRANEAN SEA.\nLIBYA.\n1. COALITION FORCES ARE CONDUCTING MILITARY OPERATIONS\n   IN SUPPORT OF AN ARMS EMBARGO, NO-FLY ZONE AND OTHER\n   MISSIONS TO PROTECT THE CIVILIAN POPULATION IN\n   LIBYAN ARAB JAMAJIRIYA, AS AUTHORIZED BY UNITED NATIONS\n   SECURITY COUNCIL RESOLUTION (UNSCR) 1973 IN THE\n   MEDITERRANEAN SEA AND GULF OF SIDRA\n   IN AN AREA BOUND BY\n   33-08-00N 011-32-00E, 33-19-00N 011-13-00E,\n   34-12-38N,011-12-25E, 35-35-55N 011-31-35E,\n   36-30-00N 011-10-00E, 36-30-00N 022-00-00E,\n   33-45-00N 025-09-00E, 31-40-00N 025-09-00E.\n   EXCLUDING THE LAND AND TERRITORIAL SEAS OF\n   THE REPUBLIC OF MALTA.\n2. NAVAL VESSELS ARE CONDUCTING OPERATIONS IN\n   INTERNATIONAL WATERS AND LIBYAN ARAB JAMAJIRIYA\n   TERRITORIAL SEAS AND MAY POSE A HAZARD TO NAVIGATION.\n   ALL VESSELS ARE ADVISED TO EXERCISE EXTREME CAUTION\n   WHEN SAILING IN THE VICINITY OF, OR INTO OR OUT OF,\n   THIS DESIGNATED AREA.\n3. IN ACCORDANCE WITH PARAGRAPH THIRTEEN OF UNSCR 1973,\n   MEMBER STATE MILITARY FORCES ARE AUTHORIZED TO INSPECT\n   VESSELS IN THE TERRITORY OF LIBYAN ARAB JAMAJIRIYA,\n   INCLUDING SEAPORTS, AND ON THE HIGH SEAS BOUND TO OR\n   FROM THE LIBYAN ARAB JAMAJIRIYA IF THERE IS INFORMATION\n   THAT PROVIDES REASONABLE GROUNDS TO BELIEVE THAT THE\n   CARGO CONTAINS ARMS AND OTHER MATERIEL, THE SUPPLY,\n   SALE, TRANSFER OR EXPORT OF WHICH IS PROHIBITED BY\n   PARAGRAPHS NINE AND TEN OF UNSCR 1970 AS MODIFIED\n   BY UNSCR 1973.\n4. VESSELS FOUND TO BE CARRYING PROHIBITED ITEMS BOUND\n   TO OR FROM LIBYAN ARAB JAMAJIRIYA ARE SUBJECT TO\n   DETENTION AND THEIR CARGO SUBJECT TO SEIZURE.\n5. FURTHER, COALITION FORCES ARE CONDUCTING MILITARY\n   OPERATIONS IN THIS AREA IN ACCORDANCE WITH THE\n   AUTHORIZATIONS STATED IN PARAGRAPHS FOUR AND EIGHT OF\n   UNSCR 1973. VESSELS TRANSITING THESE WATERS DO SO AT\n   INCREASED RISK. THE TIMELY AND ACCURATE IDENTIFICATION\n   OF ALL VESSELS AND AIRCRAFT IN THE OPERATION AREA IS\n   CRITICAL TO AVOID THE INADVERTENT USE OF FORCE. ALL\n   VESSELS ARE ADVISED THAT COALITION FORCES ARE PREPARED\n   TO EXERCISE SELF-DEFENSE MEASURES AS MAY BE NECESSARY\n   TO ENSURE THEIR SAFETY IN THE EVENT THEY ARE APPROACHED\n   BY VESSELS OR AIRCRAFT WHOSE INTENTIONS ARE AMBIGUOUS.\n   COALITION FORCES ARE PREPARED TO RESPOND DECISIVELY TO\n   ANY HOSTILE ACTS OR INDICATIONS OF HOSTILE INTENT. ALL\n   MARITIME VESSELS OR ACTIVITIES THAT ARE DETERMINED TO\n   BE THREATS TO COALITION FORCES WILL BE SUBJECT TO\n   DEFENSIVE MEASURES, INCLUDING BOARDING, SEIZURE,\n   DISABLING, OR DESTRUCTION, WITHOUT REGARD TO REGISTRY\n   OR LOCATION.\n6. ALL VESSELS SHOULD MAINTAIN A SAFE DISTANCE FROM NAVAL\n   VESSELS CONDUCTING MILITARY OPERATIONS IN SUPPORT OF\n   THE ARMS EMBARGO, THE NO-FLY ZONE, AND OTHER MISSIONS\n   TO PROTECT THE CIVILIAN POPULATION IN LIBYAN ARAB\n   JAMAJIRIYA SO THAT INTENTIONS ARE CLEAR AND UNDERSTOOD\n   BY THE NAVAL FORCES. ALL SURFACE VESSELS, ALL SUBSURFACE\n   VESSELS, AND ALL AIRCRAFT APPROACHING COALITION FORCES\n   ARE REQUESTED TO MAINTAIN RADIO CONTACT ON BRIDGE TO\n   BRIDGE CHANNEL VHF 16, INTERNATIONAL AIR DISTRESS\n   (121.5 MHZ VHF) OR MILITARY AIR DISTRESS (243.0 MHZ UHF)."
  }
}