{
  "type": "Feature",
  "id": "HYDROARC 35/19",
  "geometry": {
    "type": "Point",
    "coordinates": []
  },
  "properties": {
    "dtg": "2019-03-08T14:11:00",
    "raw_dtg": "081411Z MAR 19",
    "msg_id": "HYDROARC 35/19",
    "cancellations": [
      "HYDROARC 60/19"
    ],
    "hazard_type": "general",
    "summary": null,
    "body": "POTENTIAL PROBLEMS FOR USERS OF GPS RECEIVERS.\n1. USERS OF GPS RECEIVERS ARE ADVISED OF POTENTIAL\n   PROBLEMS DUE TO GPS WEEK COUNTER ROLL OVER ON\n   06 APR 19.\n2. THE GPS SYSTEM TRANSMITS TIME TO GPS RECEIVERS\n   USING A FORMAT OF TIME AND WEEKS AFTER THE START\n   DATE OF 06 JAN 80. THE DATA FIELD IN THE NAVIGATIONAL\n   MESSAGE SENT BY GPS SATELLITES CONTAINING THE NUMBER\n   OF WEEKS AFTER THE START DATE IS LIMITED TO A MAXIMUM\n   OF 1023 WEEKS.  WHEN THE GPS SYSTEM REACHES WEEK 1024,\n   THE SYSTEM WILL REVERT BACK TO WEEK ZERO.\n3. SOME GPS RECEIVERS ARE KNOWN TO BE UNABLE TO MAKE\n   THE TRANSITION FROM WEEK 1023 TO 1024. IF THE GPS\n   RECEIVER IS OUTDATED OR LACKS PROPER UPDATES,\n   THE RECEIVER WILL REVERT TO READING THE WEEK ZERO\n   AS AUGUST 1999. DURING THIS TIME THE INTERNAL CLOCKS OF\n   THESE GPS RECEIVERS WILL EXPERIENCE A LACK OF ABSOLUTE\n   REFERENCE AND MAY GIVE THE WRONG TIME AND POSITION OR\n   MAY LOCK UP PERMANENTLY.\n4. SOME OF THESE GPS RECEIVERS ARE REPAIRABLE WITH\n   UPGRADES AND OTHERS WILL BECOME UNUSABLE. USERS ARE\n   ADVISED TO CHECK WITH THEIR GPS MANUFACTURER REGARDING\n   THE STATUS OF THEIR RECEIVER.\n5. FOR FURTHER INFORMATION SEE:\n   A. GPS WEEK ROLL OVER ISSUE\n      www.gps.gov/cgsic/meetings/2017/powers.pdf.\n   B. TIMING CRITICALITY AND GPS 1024 WEEK ROLLOVER\n      www.gps.gov/governance/advisory/meetings\n      SELECT NOVEMBER 2017 AND THEN TIMING CRITICALITY AND\n      NOTE ON \"GPS WEEK-ROLL-OVER\"\n   C. GLOBAL POSITIONING SYSTEMS DIRECTORATE,\n      SYSTEMS ENGINEERING AND INTEGRATION INTERFACE\n      SPECIFICATION IS-GPS-200,\n      www.gps.gov/technical/icwg/IS-GPS-200J.pdf.\n6. FAILURE TO VERIFY YOUR GPS RECEIVER COULD LEAD\n   TO SERIOUS NAVIGATIONAL PROBLEMS PLACING LIVES\n   AND PROPERTY AT RISK."
  }
}