{
  "type": "Feature",
  "id": "HYDROARC 58/10(56)",
  "geometry": {
    "type": "Point",
    "coordinates": []
  },
  "properties": {
    "dtg": "2010-01-12T12:40:00",
    "raw_dtg": "121240Z JAN 10",
    "msg_id": "HYDROARC 58/10(56)",
    "cancellations": [
      "HYDROARC 332/11"
    ],
    "hazard_type": "general",
    "summary": null,
    "body": "EASTERN MEDITERRANEAN SEA.\nLEBANON.\n1. UNITED NATIONS INTERIM FORCE IN LEBANON (UNIFL) MARITIME TASK\n   FORCE (MTF) IS MONITORING THE MERCHANT TRAFFIC SAILING\n   TOWARDS LEBANESE PORTS OR TRANSITING INSIDE THE LEBANESE\n   TERRITORIAL WATERS. THE UNIFL-MTF IS ACTING IN ACCORDANCE\n   WITH THE UNITED NATIONS SECURITY COUNCIL RESOLUTION (UNSCR)\n   1701.\n2. SHIPS APPROACHING THE LEBANESE TERRITORIAL WATERS ARE TO BE\n   READY TO ANSWER UNITED NATION WARSHIPS HAILING AND TO BE\n   CONTROLLED IN APPLICATION OF THE ABOVE MENTIONED UNSCR 1701.\n3. SHIPS PLANNING TO ENTER LEBANESE TERRITORIAL WATERS ARE TO\n   MAKE SURE THAT THEIR AGENTS IN LEBANON INFORM THE\n   APPROPRIATE LEBANESE AUTHORITIES ABOUT THEIR INTENDED\n   ARRIVAL.\n4. SINCE 12 SEPTEMBER 2006 FOUR ENTRY AND TRANSITING CORRIDORS\n   HAVE BEEN ESTABLISHED WITHIN THE LEBANESE TERRITORIAL\n   WATERS:\n   A. CORRIDOR TO TRIPOLI PORT: ENTRY POINT 34-30N 035-31E,\n      COURSE 090 TOWARDS TRIPOLI  BREAKWATER.\n   B. CORRIDOR TO BEIRUT PORT: ENTRY POINT 33-54N 035-13E,\n      COURSE 090 TOWARDS BEIRUT BREAKWATER.\n   C. CORRIDOR TO SAIDA PORT: ENTRY POINT 33-34N 035-08E,\n      COURSE 090 TOWARDS SAIDA BREAKWATER.\n   D. COASTAL CORRIDOR: ALONG THE COASTLINE, THREE MILES FROM\n      THE SHORELINE, TO BE USED BY MERCHANT TRAFFIC BETWEEN\n      LEBANESE PORTS.\n5. MERCHANT VESSELS USING THESE CORRIDORS ARE TO ADHERE TO THE\n   FOLLOWING RULES:\n   A. ANY MERCHANT VESSEL DESTINED TO ONE OF THE THREE ABOVE\n      MENTIONED PORTS SHALL SAIL TO THEIR DESTINATION USING\n      THE INDICATED CORRIDOR UNTIL A DISTANCE OF 3 MILES\n      FROM THE SHORE. FROM THIS POINT, THEY SHALL HEAD TO\n      THE PORT ENTRANCE.\n   B. ANY MERCHANT VESSEL DEPARTING A LEBANESE PORT AND\n      DESTINED TO ANY OTHER LEBANESE PORT SHALL SAIL ALONG\n      THE LEBANESE COAST USING THE COASTAL CORRIDOR UNTIL\n      THE PORT OF DESTINATION ENTRANCE.\n   C. WHEN DEPARTING FROM ANY LEBANESE PORT AND LEAVING THE\n      LEBANESE TERRITORIAL WATERS, ALL SHIPS SHALL ASSUME\n      COURSE 270, AS SAFE NAVIGATION PERMITS.\n6. CANCEL HYDROLANT 1670/08."
  }
}