{
  "type": "Feature",
  "id": "HYDROARC 1062/15",
  "geometry": {
    "type": "Point",
    "coordinates": []
  },
  "properties": {
    "dtg": "2015-05-01T20:52:00",
    "raw_dtg": "012052Z MAY 15",
    "msg_id": "HYDROARC 1062/15",
    "cancellations": [
      "HYDROARC 1554/15"
    ],
    "hazard_type": "general",
    "summary": null,
    "body": "PERSIAN GULF.\nSTRAIT OF HORMUZ.\nGULF OF ADEN.\nGUIDANCE TO VESSELS OPERATING IN OR NEAR THE STRAIT OF HORMUZ.\n1. THIS ADVISORY SUPERSEDES MARAD ADVISORY 2013-01 AND UPDATES\n   SPECIAL WARNING 114 TO REFLECT A RECENT INCREASE IN CHALLENGES\n   INVOLVING COMMERCIAL SHIPS TRANSITING THE PERSIAN GULF\n   AND STRAIT OF HORMUZ AND PROVIDE GUIDANCE TO MARINERS IN SUCH\n   CIRCUMSTANCES. U.S. FLAG OPERATORS WITH SHIPS IN THE AFFECTED\n   AREA ARE REQUESTED TO FORWARD THIS ADVISORY TO THEIR SHIPS BY\n   THE MOST EXPEDITIOUS MEANS.\n2. MARAD ADVISORIES ARE PUBLISHED ON THE MARAD WEB SITE AT\n   www.marad.dot.gov/news_room_landing_page/maritime_advisories/\n   advisory_summary.htm AND ON THE MARITIME SAFETY INFORMATION\n   WEB SITE AT msi.nga.mil/NGAPortal/MSI.portal. SELECT BROADCAST\n   WARNINGS, SCROLL DOWN TO SEARCH BOX AND SELECT MARAD ADVISORIES.\n3. BACKGROUND:\n   A. AT APPROXIMATELY 0905Z ON 28 APRIL, WHILE TRANSITING THE\n      STRAIT OF HORMUZ IN THE INTERNATIONAL TRAFFIC SEPARATION\n      SCHEME IN THE VICINITY OF 26-39.43N 056-15.0E,\n      M/V MAERSK TIGRIS WAS APPROACHED BY FIVE SMALL IRANIAN\n      PATROL BOATS, HAILED OVER VHF RADIO, AND CONTACTED VIA\n      SATELLITE TELEPHONE. THE MASTER DID NOT INITIALLY COMPLY\n      WITH THE HAILS OR THE DIRECTION OF THE IRANIAN VESSELS.\n      SUBSEQUENTLY, THE IRANIAN VESSELS FIRED THREE WARNING\n      SHOTS ACROSS THE BOW OF M/V MAERSK TIGRIS. THE MASTER\n      COMPLIED WITH IRANIAN DIRECTION AND PROCEEDED TO A\n      POSITION TWO NM EAST OF JUZIRH-YE LARAK, WHERE THE\n      M/V MAERSK TIGRIS WAS BOARDED BY IRANIAN PERSONNEL.\n   B. AT APPROXIMATELY 0655Z ON 24 APRIL, WHILE TRANSITING IN\n      THE VICINITY OF 25-42N 055-16E, APPROXIMATELY 17 NM OFF\n      THE COAST OF UAE AND 15 NM OFF THE COAST OF ABU MUSA ISLAND.\n      M/V MAERSK KENSINGTON WAS APPROACHED BY FOUR IRANIAN PATROL\n      BOATS AND HAILED OVER VHF RADIO. THE MASTER DID NOT RESPOND\n      TO THE HAILS. SUBSEQUENTLY, THE IRANIAN VESSELS MANEUVERED\n      AROUND M/V MAERSK KENSINGTON AND TOOK A POSITION ASTERN OF\n      THE SHIP. AT APPROXIMATELY 0720Z, ALL IRANIAN VESSELS BROKE\n      PURSUIT.\n4. WHETHER THESE ARE ISOLATED INCIDENTS IS NOT KNOWN. U.S. MERCHANT\n   VESSELS AND MARITIME INTERESTS OPERATING IN ACCORDANCE WITH THE\n   INTERNATIONAL LAW OF THE SEA IN THE WATERS OF THE PERSIAN GULF,\n   STRAIT OF HORMUZ AND GULF OF OMAN ARE ADVISED TO TAKE THE\n   FOLLOWING ACTIONS WHEN TRANSITING THE AREA:\n   A. IF A U.S. FLAG VESSEL ENGAGED IN TRANSIT THROUGH THE STRAIT\n      OF HORMUZ OR ITS APPROACHES IS HAILED BY IRANIAN FORCES, IT\n      SHOULD PROVIDE ITS VESSEL NAME AND AFFIRM THAT IT IS EXERCISING\n      THE RIGHT OF TRANSIT PASSAGE IN ACCORDANCE WITH THE\n      INTERNATIONAL LAW OF THE SEA.\n   B. IF BOARDING OF A U.S. FLAG VESSEL ENGAGED IN TRANSIT THROUGH\n      THE STRAIT OF HORMUZ OR ITS APPROACHES IS REQUESTED BY IRANIAN\n      FORCES, THE SHIP'S MASTER SHOULD, IF THE SAFETY OF THE SHIP\n      AND CREW WOULD NOT BE COMPROMISED, DECLINE PERMISSION TO BOARD\n      BY NOTING THAT THE VESSEL IS IN TRANSIT PASSAGE AND NOT SUBJECT\n      TO COASTAL STATE ENFORCEMENT JURISDICTION.\n   C. IF A BOARDING BY IRANIAN FORCES OCCURS EVEN AFTER DECLINING\n      PERMISSION, THE BOARDING SHOULD NOT BE FORCIBLY RESISTED BY\n      PERSONS ON THE U.S. FLAG MERCHANT VESSEL. REFRAINING FROM\n      FORCIBLE RESISTANCE IN NO WAY INDICATES CONSENT OR AGREEMENT\n      THAT SUCH A BOARDING IS LAWFUL.\n   D. U.S. FLAG VESSELS ARE ADVISED TO REPORT SUCH INCIDENTS\n      IMMEDIATELY TO COALITION NAVAL VESSELS ON VHF CHANNEL 16,\n      VIA E-MAIL TO CUSNC.BWC@ME.NAVY.MIL AND BY\n      PHONE TO 973 1785 3879.\n   E. U.S. FLAG VESSELS ARE ALSO ENCOURAGED TO REPORT SUCH ACTIVITY\n      TO THE MARITIME ADMINISTRATION AT OPCENTR1@DOT.GOV.\n5. ALL VESSELS SHOULD BE AWARE THAT COALITION NAVAL FORCES MAY\n   CONDUCT MARITIME AWARENESS CALLS, QUERIES AND APPROACHES IN\n   ORDER TO ENSURE THE SAFETY OF VESSELS TRANSITING THE PERSIAN GULF,\n   STRAIT OF HORMUZ AND GULF OF OMAN. U.S. FLAG VESSELS APPROACHING\n   COALITION NAVAL FORCES ARE ADVISED TO MAINTAIN RADIO CONTACT\n   ON VHF CHANNEL 16.\n6. U.S. FLAG VESSELS BOUND FOR THE STRAIT OF HORMUZ IN EITHER\n   DIRECTION ARE ENCOURAGED TO CONTACT THE U.S. NAVY 5TH FLEET\n   NAVAL COOPERATION AND GUIDANCE FOR SHIPPING WATCH\n   AT 973 1785 3695 OR AT CUSNC.NCAGS_BW@ME.NAVY.MIL\n   AT LEAST TWO DAYS PRIOR TO AN ANTICIPATED TRANSIT.\n7. THIS ADVISORY IS EFFECTIVE IMMEDIATELY AND WILL REMAIN IN\n   EFFECT UNTIL FURTHER NOTICE.\n8. FOR FURTHER INFORMATION REGARDING THIS ADVISORY, CONTACT\n   CAMERON NARON, MARITIME ADMINISTRATION, DIRECTOR OF SECURITY,\n   CODE: MAR-420, ROOM W28-340, 1200 NEW JERSEY AVE, S.E.,\n   WASHINGTON, DC 20590, PHONE: 202 366 1883, FAX: 202 366 3954,\n   TELEX II: 710 822 9426 (MARAD DOT WSH),\n   OR E-MAIL: MARADSECURITY@DOT.GOV.\n9. CANCEL MARAD ADVISORY 2013-01."
  }
}